import { PriceCalculatorSchemaIcon } from "@/components/icons/price-calc-schema-icon"


export const PriceCategoryCalculator = () => {
    return <>
        <div>
            <p >
                <strong>Калькулятор ценовых категорий</strong> – программа, которая определяет оптимальную ценовую категорию для оплаты электроэнергии на предприятии и позволяет экономить от 5 % затрат на электроэнергию ежемесячно.
                Используя калькулятор ценовых категорий, Вы сможете рассчитать оптимальную для каждой точки учета электроэнергии ценовую категорию с учетом потребляемой мощности и уровня напряжения.
            </p>
        </div>
        <PriceCalculatorSchemaIcon />
    </>
}