export const EnergySimulationInfo = () => {
    return <div>
        <p>
            Программа «ЭнергоБИТ» помогает перераспределить невыбранные объёмы потребления электроэнергии в часы пиковой нагрузки региона на другие периоды. Энергетик, учитывая особенности производственной инфраструктуры предприятия, задаёт в программе правила потребления электроэнергии. Затем программа распределяет потребление электроэнергии в соответствии с заданными условиями и рассчитывает экономический эффект.
        </p>
    </div>
}